<?php
mysql_connect('localhost','a107036_qiwi','3T9Z6bNvej');
mysql_select_db('a107036_qiwi');

$start_data='10.07.2014 20:00'; // ÄÀÒÀ ÑÒÀÐÒÀ
$time_move=0; // ×ÀÑÎÂÎÉ ÏÎßÑ +- ×ÀÑÛ

$mdate=array('ßíâàðÿ','Ôåâðàëÿ','Ìàðòà','Àïðåëÿ','Ìàÿ','Èþíÿ','Èþëÿ','Àâãóñòà','Ñåíòÿáðÿ','Îêòÿáðÿ','Íîÿáðÿ','Äåêàáðÿ');

$d_proc=10;
$d_min=10; // ÌÈÍÈÌÀËÜÍÛÉ ÂÊËÀÄ
$d_max=12000; // ÌÀÊÑÈÌÀËÜÍÛÉ ÂÊËÀÄ
$p_ref=10; // ÐÅÔÅÐÀËÓ
$d_wmin=10; // ÌÈÍÈÌÀËÜÍÀß ÑÓÌÌÀ ÄËß ÂÛÂÎÄÀ
$d_wmax=15000; // ÌÀÊÑÈÌÀËÜÍÀß ÑÓÌÌÀ ÄËß ÂÛÂÎÄÀ
$tocom=10; // ÊÎÌÈÑÑÈß
$d_days=1;

//$d_isum=0; // Ñóììà óâåëè÷åíèÿ ìàêñèìàëüíîé ñóììû âêëàäîâ. Åñëè íå íàäî òî 0
//$d_itime=6; // ×åðåç ñêîëüêî ÷àñîâ óâåëü÷èâàòü ìàêñèìàëüíóþ ñóììó âêëàäîâ
//$d_istop=3000; // Ïðåäåë ñóììû óâåëè÷åíèÿ. Ïî äîñòèæåíèþ áóäåò óñòàíîâëåííà èìåííî ýòà ñóììà

$inc=array('instruction','advert','auth','news');
$inc_cab=array('popolnit','vyvesti','refs','settings');
?>
